[
  {
      "fun_fact_id": 1,
      "title": "Tahukah kamu, kombinasi pada Tenofovir, Lamivudine, dan Efavirenz?",
      "hashtag": "FunFact",
      "content": "Kombinasi Tenofovir, Lamivudine, dan Efavirenz digunakan untuk mengobati HIV pada orang dewasa dan anak-anak. Kombinasi Dosis Tetap (KDT) ini bekerja dengan mengurangi jumlah HIV dalam tubuh dan meskipun TLE ini tidak akan menyembuhkan HIV namun terapi ini dapat menurunkan kemungkinan Anda mengembangkan AIDS atau penyakit seperti infeksi serius & kanker. Mengonsumsi TLE ini bersamaan dengan melakukan seks yang aman serta melakukan perubahan gaya hidup menjadi lebih sehat dapat mempercepat kemungkinan seseorang memasuki fase undetected.\n\nKombinasi TLE hadir dalam bentuk tablet, biasanya diminum sekali sehari dengan perut kosong (setidaknya 1 jam sebelum atau 2 jam setelah makan) dan harus dikonsumsi pada waktu yang sama setiap hari. Dianjurkan untuk mengonsumsi TLE sebelum tidur akan meminimalisir beberapa gejala/efek samping yang mungkin mengganggu.\nBeberapa efek samping yang mungkin ditimbulkan ketika mengonsumsi TLE adalah mimpi buruk, depresi, kebingungan, halusinasi, pusing atau keliyengan, mual, gangguan fungsi hati, pembesaran payudara pada pria, dan naiknya kadar lemak dalam darah\n\nApa yang terjadi jika kita melewatkan satu dosis?\n\nSilahkan minum obat sesegera mungkin, tetapi jika sudah hampir waktunya untuk dosis berikutnya maka biarkan dan jangan minum dua dosis sekaligus. Silahkan konsultasikan terkait waktu untuk meminum dengan dokter",
      "sources": [
          "https://medlineplus.gov/druginfo/meds/a618028.html"
      ]
  },
  {
      "fun_fact_id": 2,
      "title": "Kenalan sama Tenofovir, Lamivudine, dan Dolutegravir yuk!",
      "hashtag": "FunFact",
      "content": "Sejak 2019, WHO (World Health Organization/ Badan PBB untuk Kesehatan) telah merekomendasikan agar kombinasi TLE diubah menjadi TLD, semenjak ditemukannya obat ARV jenis baru yang disebut dolutegravir (DTG). DTG ini masuk ke dalam jenis Integrase strand transfer inhibitors (INSTIs) dan terapi ARV menggunakan TLD ini sudah dikemas dalam satu pil yang kita minum hanya sehari sekali.\n\nTLD mampu menekan virus HIV dengan lebih cepat dan kemungkinan untuk resisten obat lebih kecil. Bagi oDHIV yang baru terdiagnosis dan mengonsumsi TLD, efek samping yang dirasakan akan lebih sedikit dibandingkan Efavirenz serta TLD ini memiliki interaksi obat yang lebih sedikit.\n\nTLD dikatakan lebih cepat menekan viral load dibandingkan dengan rejimen berbasis EFV. 81% individu yang memulai dengan rejimen berbasis DTG memiliki viral load dibawah 50 copies/ml setelah 3 bulan terapi jika dibandingkan dengan dengan 61%  mereka yang menggunakan rejimen berbasis EFV\n\nUntuk ODHIV yang terkena Tuberkulosis (TBC), salah satu obat anti TBC jenis rifampicin akan berdampak pada daya kerja Dolutegravir, sehingga bila harus diberikan secara bersamaan antara obat anti TBC dengan ARV TLD, maka dokter akan menambahkan satu pil Dolutegravir yang harus diminum dalam jeda 12 jam dengan ARV",
      "sources": [
          "https://guebisa.org/mengenal-arv-jenis-tld/",
          "https://www.fhi360.org/sites/default/files/media/documents/linkages-tld-transition-information.pdf"
      ]
  },
  {
      "fun_fact_id": 3,
      "title": "Tenofovir DF, salah satu obat oral analog nukleotida",
      "hashtag": "FunFact",
      "content": "Tenofovir *disoproxil fumarate* (tenofovir DF) merupakan salah satu obat oral analog nukleotida yang digunakan untuk melawan virus-virus dari golongan retrovirus, termasuk HIV-1, HIV-2, dan hepadnavirus. Setelah diserap oleh tubuh, tenofovir DF dengan cepat diubah menjadi tenofovir dan kemudian sel tubuh akan mengolah senyawa tersebut menjadi tenofovir difosfat, senyawa baru yang mampu mengakhiri rantai DNA virus.\n\nTenofovir DF tidak dapat menyembuhkan HIV/AIDS, tetapi dengan mengonsumsi secara rutin dapat membantu orang dengan HIV untuk hidup lebih lama dan lebih sehat. Tenofovir biasanya harus dikonsumsi bersama makanan.  Menurut data BPOM (Badan Pengawas Obat dan Makanan) RI, tenofovir tersedia dalam bentuk tablet salut selaput 600 mg dan 300 mg. Dosis selalu diberikan berdasarkan kondisi kesehatan pasien dan bagaimana tubuh merespons terapi. Tenofovir diuraikan oleh ginjal.\n\nTenofovir tidak dimetabolisasi oleh hati, jadi kemungkinan obat ini tidak akan berinteraksi dengan sebagian besar obat lain. Namun apabila terdapat obat dengan nama dengan ‘-ovir’ di belakang, misalnya asiklovir atau gansiklovir, dapat berinteraksi dengan tenofovir.",
      "sources": [
          "https://hellosehat.com/obat-suplemen/tenofovir/",
          "https://spiritia.or.id/artikel/detail/36"
      ]
  },
  {
      "fun_fact_id": 4,
      "title": "Sekilas Tentang Lamivudin, si Pemblokir Enzim Perkembangbiakan HIV!",
      "hashtag": "FunFact",
      "content": "Lamividune merupakan ARV yang bekerja dengan cara memblokir enzim yang berperan dalam perkembangbiakan virus sehingga *viral load* atau jumlah virus yang ada di dalam tubuh dapat berkurang dan perkembangan penyakit dapat diperlambat.\n\nSeperti ARV lainnya, *lamivudine* bisa menimbulkan efek samping pada beberapa orang seperti diare, sakit kepala, kesulitan tidur, depresi, dan hidung tersumbat. Beberapa efek samping lainnya adalah nyeri berkelanjutan yang dimulai di daerah perut tetapi dapat menyebar ke punggung, kelelahan yang berlebihan, pusing, detak jantung tidak teratur, nyeri otot, dan sesak napas. Beri tahu dokter dan apoteker Anda jika Anda menggunakan antibiotik tertentu, seperti trimetoprim, kotrimoksazol (sulfametoksazol dan trimetoprim) atau obat lain untuk mengobati infeksi virus, contohnya gansiklovir dan ribavirin.\n\nLamivudin tersedia dalam bentuk cairan yang bisa diminum dan biasanya dikombinasikan dengan ARV lain dalam terapi HIV atau dapat menjadi satuan (nama dagang Duviral, Heplav, dan Hiviral) dalam terapi hepatitis B kronik. Lamivudin digunakan dengan dosis 150 mg dua kali sehari untuk HIV, sedangkan untuk hepatitis B kronik 100 mg satu kali sehari.",
      "sources": [
          "https://aido.id/health-articles/lamivudin/detail",
          "https://www.alodokter.com/lamivudine"
      ]
  },
  {
      "fun_fact_id": 5,
      "title": "Yang Perlu Kamu Ketahui tentang Dolutegravir",
      "hashtag": "FunFact",
      "content": "Dolutegravir merupakan salah satu ARV yang direkomendasikan oleh WHO pada 2018 dan digunakan sebagai alternatif pada terapi yang menggunakan efavirenz. Dolutegrafir bekerja dengan menghambat enzim integrase sehingga tidak menyebabkan toksisitas pada manusia — karena sel manusia tidak memilki enzim integrase.\n\nEfek samping yang umum terjadi ketika mengonsumsi dolutegravir adalah sakit kepala, mual dan diare, tetapi proporsi dengan reaksi parah hanya 1%. Menurut Analú Correa et al (2020), Dolutegravir disebutkan sebagai obat dengan respons virologi tinggi dan tolerabilitas yang baik, dengan frekuensi efek samping yang rendah, yang ringan dan sedang. Di Indonesia saat ini dolutegravir sudah tersedia baik dalam bentuk tunggal (dolutegravir 50mg tablet) maupun dalam bentuk kombinasi tetap atau *fixed doses combination* (FDC) yang terdiri dari tenofovir 300mg, lamivudin 300mg dan dolutegravir 50mg yang disebut dengan FDC TLD.\n\nDolutegravir terbukti memiliki efek supresi virus yang tinggi dengan reaksi efek samping yang lebih ringan serta memiliki interaksi obat yang lebih sedikit. Selain itu, DTG ini juga memiliki ukuran tablet yang lebih kecil sehingga lebih mudah untuk ditelan.",
      "sources": [
          "https://yankes.kemkes.go.id/view_artikel/87/mengenal-dolutegravir-obat-antiretroviral-yang-menjadi-pilihan-utama-pengobatan-pasien-hiv-saat-ini"
      ]
  },
  {
      "fun_fact_id": 6,
      "title": "HIV sebabkan rambut rontok?",
      "hashtag": "FunFact",
      "content": "Apakah kamu mengalami rambut rontok? Sudah coba shampoo lain? 😆\n\nTemen-temen, rambut rontok sebenernya bukan gejala umum HIV tapi seseorang mungkin mengalami kerontokan rambut sebagai bagian alami dari penuaan atau dari kondisi lain yang mungkin berkembang bersama dengan bestie kamu (baca: HIV). Namun faktanya, HIV tidak secara langsung menyebabkan kerontokan rambut.\n\nKemungkinan, ODHIV mengalami kerontokan rambut disebabkan karena faktor usia, mengingat kemajuan dalam terapi ARV telah memungkinkan kita untuk hidup lebih lama. Selain perubahan terkait usia, seorang ODHIV mungkin berisiko lebih tinggi untuk kondisi lain yang dapat menyebabkan kerontokan rambut, seperti:\n\n\n1. Anemia defisiensi zat besi:  Sebagaimana ODHIV memiliki risiko lebih tinggi untuk kadar zat besi rendah yang menyebabkan rendahnya jumlah sel darah merah. Beberapa gejalanya adalah kelelahan parah, kelemahan, pucat, dan rambut rontok\n\n2. Infeksi menular seksual (IMS): Umumnya, IMS lebih sering terjadi pada ODHIV, seperti misalnya sifilis yang erat dikaitkan dengan kerontokan rambut. Oleh karena itu, ingat untuk tetap menjaga keamanan dalam berhubungan seksual ya, teman-teman 🫰\n\n3. Malnutrisi: HIV dapat meningkatkan metabolisme dan risiko kekurangan nutrisi sehingga dapat menyebabkan kerontokan rambut.\n\n\nTelogen effluvium (TE) adalah penipisan rambut sementara yang disebabkan oleh berbagai kondisi yang dapat mendorong folikel rambut ke fase istirahat, kemudian berhenti menumbuhkan rambut. Sebuah penelitian menemukan bahwa 8,4% dari sekelompok orang dengan HIV mengalami telogen effluvium atau TE.\n\nNamun, TE biasanya sembuh tanpa pengobatan sehingga rambut dapat mulai tumbuh lagi. Masih belum dipahami sepenuhnya dipahami mengapa TE dapat berkembang, tetapi umum terjadi di antara orang yang hidup dengan HIV\n\nBeberapa jenis obat dapat menyebabkan efek samping kerontokan rambut. Apabila kamu menggunakan Terapi HIV rejimen lama maka umumnya memang akan terjadi kerontokan rambut. Namun terapi antiretroviral (ART, kombinasi obat) yang digunakan saat ini biasanya tidak menyebabkan penipisan rambut. Tetapi perlu dicatat, salah satu obat yang dapat menyebabkan kerontokan rambut adalah asiklovir, umumnya digunakan untuk mengobati herpes genital dan infeksi virus lainnya.\n\nJika kamu mengalami kerontokan rambut setelah memulai pengobatan baru, bicarakan dengan dokter ya, mereka dapat membantumu mengatasi efek samping dan menyesuaikan obat.\n\nBerikut ini adalah beberapa cara untuk kamu bisa meningkatkan pertumbuhan rambut indah kamu:\n\n\n1. Makan makanan yang sehat, dengan memperbaiki dan mencegah kekurangan nutrisi akan membantu untuk meningkatkan pertumbuhan rambut kamu yang lebih sehat, bahkan juga kesehatanmu secara keseluruhan.\n\n\n2. Ganti obat, silahkan bicarakan dengan dokter apabila kerontokan rambut dimulai setelah pengobatan baru. Mungkin dokter akan mempertimbangkan untuk mengubah dosis atau jenis obat.\n\n\n3. Krim, gel, atau salep steroid, dimana jenis krim ini dapat melawan efek penyakit autoimun dan peradangan yang dapat menyebabkan kerontokan rambut sehingga dapat membantu rambutmu tumbuh lebih mudah.",
      "sources": [
          "https://www.verywellhealth.com/hiv-and-hair-loss-5213914"
      ]
  }
]
